export default {
  '10001' : {
    'name' : '标题' ,
    'type' : '10001'
  },
  '10002' : {
    'name' : '文本' ,
    'type' : '10002'
  },
  '10003' : {
    'name' : '图片' ,
    'type' : '10003'
  },
  '10004' : {
    'name' : '轮播图' ,
    'type' : '10004'
  },
  '10005' : {
    'name' : '视频' ,
    'type' : '10005'
  },
  '10006' : {
    'name' : '图文' ,
    'type' : '10006'
  },
  '20001' : {
    'name' : '企业简介' ,
    'type' : '20001'
  },
  '20002' : {
    'name' : '企业资讯' ,
    'type' : '20002'
  },
  '20003' : {
    'name' : '管理团队' ,
    'type' : '20003'
  },
  '20004' : {
    'name' : '合作伙伴' ,
    'type' : '20004'
  },
  '20005' : {
    'name' : '联系我们' ,
    'type' : '20005'
  },
  '20006' : {
    'name' : '企业招聘' ,
    'type' : '20006'
  },
  '20007' : {
    'name' : '名片' ,
    'type' : '20007'
  }
}